{
    "home": {
        "title": "Home",
        "engineers": "We are Certified, Demolition Engineers",
        "companyname":"Sakura Kogyo Co., Ltd.",
        "subheading":"Wooden & RC Structure Demolition",
        "content": "sakura Kogyo Co., Ltd provides professional demolition services in the main three prefectures of Japan. our compan is located in Kawaguchi city of Saitama prefecture. so weprovide our services in Tokyo prefecture, Chiba prefecture  and Saitama prefecture.",
        "knowmore":"KNOW MORE",
        "contactus": "CONTACT US",
        "ourservices":"OUR SERVICES",
        "saitama":"Saitama Prefecture Dismantling",
        "saitamacontent":"Saitama prefecture Dismantling Registration No. 2 No. 2484. we provide our services at any location of any ward of Saitama prefecture. we will complete our services at an affordable price. we will change both wooden and RC structure infrastructure into clean soil within your desired time and deadline. after we receive your call or email, we will schedule a meeting with you to visit the site. then will discuss the time and budget for the demolition.",
        "saitamaremainingcontent":"then after both parties agreed we will work on the documentation process and then start the work immediately. we are always focused to complete our duty without disturbing the personal and environmental rights of neighbours and society. we start our work from sharp 8: 00 am in the morning and stop at sharp 17: 00 in the evening. we are waiting for your work. please feel free to contact us. Thank you for your co-operation.",
        "knowless":"know less",
        "tokyo": "Tokyo Prefecture Dismantling",
        "tokyocontent":"Tokyo prefecture Dismantling Registration No. 2 No. 4077. we provide our services at any location of any ward of Tokyo prefecture. we will complete our services at an affordable price. we will change both wooden and RC structure infrastructure into clean soil within your desired time and deadline. after we receive your call or email, we will schedule a meeting with you to visit the site. then will discuss the time and budget for the demolition.",
        "tokyoremainingcontent":" then after both parties agreed we will work on the documentation process and then start the work immediately. e are always focused to complete our duty without disturbing the personal and environmental rights of neighbours and society. we start our work from sharp 8: 00 am in the morning and stop at sharp 17: 00 in the evening. we are waiting for your work. please feel free to contact us. Thank you for your co-operation.",
        "chiba":"Chiba Prefecture Dismantling",
        "chibacontent":"Chiba prefecture Dismantling Registration No. 2 No. 1872. we provide our services at any location of any ward of Chiba prefecture. we will complete our services at an affordable price. we will change both wooden and RC structure infrastructure into clean soil within your desired time and deadline. after we receive your call or email, we will schedule a meeting with you to visit the site. then will discuss the time and budget for the demolition.",
        "chibaremainingcontent": "then after both parties agreed we will work on the documentation process and then start the work immediately. e are always focused to complete our duty without disturbing the personal and environmental rights of neighbours and society. we start our work from sharp 8: 00 am in the morning and stop at sharp 17: 00 in the evening. we are waiting for your work. please feel free to contact us. Thank you for your co-operation.",
        "madewithlove":"Made with love",
        "portfoliocontent":"These are some of the projects that we completed successfully. we provide wooden and RC structure demolition services in Saitama, Tokyo and Chiba Prefectures.",
        "photos":"Photos",
        "welcome":"Welcome to Our Company",
        "representative":"Representative Baba Arian",
        "about1":" Our company was established in 2016, we provide demolition services of old houses, schools, offices, hospitals, restaurants or any physical infrastructure in Tokyo, Saitama and Chiba prefecture of Japan. we have certified engineers and trained field workers to complete any demolition work within the desired time.",
        "about2":"our happy customer satisfaction is our primary goal. please feel free to contact us. you can contact us by phone, email, line or WhatsApp. please contact us by phone for a quick response. Email and other SNS messages will be responsible within 24 hours. Thank you for your co-operations.",
        "whychooseus":"WHY CHOOSE US?",
        "whychooseuscontent":" As customer satisfaction is the main goal of our company. we will complete our task clearly and cleanly within your desired time. we will respect neighbours and environmental rights while completing our duty. we provide our services at any place or in any ward within Saitama, Chiba and Tokyo prefecture of Japan.",
        "woodendemolition":"Wooden Demolition Work",
        "woodendemolitioncontent":" Any old infrastructure made up of wood like; old houses, old schools, old hospitals, old restaurants and so on will be turned into clean soil land. we offer you wooden demolition services at an affordable price. we throw all the waste in your house and make your land clean. so please get in touch with us. we will visit the site and discuss the work and can start work immediately. we are waiting for your request thankyou.",
        "rcdemolition":"RC Structure Demolition Work",
        "rcdemolitioncontent":" Reinforced concrete (RC), also called reinforced cement concrete (RCC) and ferroconcrete. we are experts in the demolition of these structures. Any old infrastructure made up of RC like; old houses, old schools, old hospitals, old restaurants and so on will be turned into clean soil land. we offer you RC structure demolition services at an affordable price. so please get in touch with us. we will visit the site and discuss the work and can start work immediately. we are waiting for your request thankyou.",
        "question":" Do you have any questions?",
        "contact":"Feel free to contact us!",
        "submit":"Submit",
        "name":"Name",
        "email":"Email",
        "mobile":"Mobile",
        "message":"Message",
        "ourcompany":"Our Company",
        "aboutcompany": "sakura Kogyo Co., Ltd provides professional demolition services in the main three prefectures of Japan. our company is located in Kawaguchi city of Saitama prefecture. so we provide our services in Tokyo prefecture, Chiba prefecture and Saitama prefecture.",
        "companyaddress":" 2-35-20 Shibanakada, Kawaguchi City, Saitama Prefecture Parkside Shiba 103 333-0847",
        "companycontacttitle":"Contact Us"
    }
    
}