{
    "home": {
        "title": "家",
        "engineers": "私たちは認定された解体エンジニアです",
        "companyname": "桜 粉魚 粉。、 Ｌｔｄ。",
        "subheading": "木製＆RC構造物の解体",
        "content":"さくら工業株式会社は、日本の主要3都道府県で専門的な解体サービスを提供しています。私たちの会社は埼玉県川口市にあります。そのため、東京都、千葉県、埼玉県でサービスを提供しています。",
        "knowmore": "もっと知る",
        "contactus":"お問い合わせ",
        "ourservices": "私たちのサービス",
        "saitama": "埼玉県解体",
        "saitamacontent": "埼玉県解体登録第2号第2484号。埼玉県のどの区でもサービスを提供しています。手頃な価格でサービスを完了します。希望の時間と期限内に、木造とRC構造の両方のインフラストラクチャをきれいな土壌に変更します。電話またはメールを受け取った後、サイトにアクセスするためのミーティングをスケジュールします。次に、解体の時間と予算について話し合います。",
        "saitamaremainingcontent": "その後、両当事者が合意した後、文書化プロセスに取り組み、すぐに作業を開始します。私たちは常に、隣人や社会の個人的および環境的権利を乱すことなく義務を果たすことに注力しています。朝の午前8時から作業を開始し、夕方の午前7時から停止します。私たちはあなたの仕事を待っています。お気軽にお問い合わせ下さい。ご協力ありがとうございます。",
        "knowless": "あまり知らない",
        "tokyo": "東京都解体",
        "tokyocontent": "東京都解体登録第2号第4077号。東京都内のどの区でもサービスを提供しています。手頃な価格でサービスを完了します。希望の時間と期限内に、木造とRC構造の両方のインフラストラクチャをきれいな土壌に変更します。電話またはメールを受け取った後、サイトにアクセスするためのミーティングをスケジュールします。次に、解体の時間と予算について話し合います。",
        "tokyoremainingcontent": "その後、両当事者が合意した後、文書化プロセスに取り組み、すぐに作業を開始します。 eは、隣人や社会の個人的および環境的権利を乱すことなく、私たちの義務を果たすことに常に焦点を合わせています。朝の午前8時から作業を開始し、夕方の午前7時から停止します。私たちはあなたの仕事を待っています。お気軽にお問い合わせ下さい。ご協力ありがとうございます。",
        "chiba": "千葉県解体 千葉県解体",
        "chibacontent": "千葉県解体登録第2号第1872号。千葉県のどの区のどの場所でもサービスを提供しています。手頃な価格でサービスを完了します。希望の時間と期限内に、木造とRC構造の両方のインフラストラクチャをきれいな土壌に変更します。電話またはメールを受け取った後、サイトにアクセスするためのミーティングをスケジュールします。次に、解体の時間と予算について話し合います。",
        "chibaremainingcontent": "その後、両当事者が合意した後、文書化プロセスに取り組み、すぐに作業を開始します。 eは、隣人や社会の個人的および環境的権利を乱すことなく、私たちの義務を果たすことに常に焦点を合わせています。朝の午前8時から作業を開始し、夕方の午前7時から停止します。私たちはあなたの仕事を待っています。お気軽にお問い合わせ下さい。ご協力ありがとうございます。",
        "madewithlove": "愛を込めて作られ",
        "portfoliocontent": "これらは私たちが成功裏に完了したプロジェクトの一部です。さいたま県、東京県、千葉県で木造・RC構造物の解体サービスを行っています。",
        "photos": "写真",
        "welcome": "当社へようこそ",
        "representative": "馬場アリアン代表",
        "about1": "当社は2016年に設立され、東京、さいたま、千葉県の古民家、学校、事務所、病院、レストランなどの物理的インフラの解体サービスを提供しています。私たちは、エンジニアを認定し、フィールドワーカーを訓練して、希望する時間内に解体作業を完了します。",
        "about2": "私たちの幸せな顧客満足は私たちの主な目標です。お気軽にお問い合わせ下さい。電話、電子メール、回線、またはWhatsAppでお問い合わせいただけます。迅速な対応のために電話でお問い合わせください。電子メールおよびその他のSNSメッセージは24時間以内に責任を負います。ご協力ありがとうございます。",
        "whychooseus": "なぜ私たちを選ぶのですか？",
        "whychooseuscontent": "顧客満足は私達の会社の主な目標です。私たちはあなたの希望する時間内に明確かつきれいに私たちの仕事を完了します。私たちは義務を果たしながら、隣人と環境の権利を尊重します。さいたま、千葉、東京都内のあらゆる場所または区でサービスを提供しています。",
        "woodendemolition": "木製の解体作業",
        "woodendemolitioncontent": "次のような木でできている古いインフラストラクチャ。古い家屋、古い学校、古い病院、古いレストランなどがきれいな土壌の土地に変わります。私たちはあなたに手頃な価格であなたに木製の解体サービスを提供します。私たちはあなたの家にすべてのゴミを捨て、あなたの土地をきれいにします。どうぞご連絡ください。サイトにアクセスして作業について話し合い、すぐに作業を開始できます。よろしくお願いします。",
        "rcdemolition": "RC構造物の解体作業",
        "rcdemolitioncontent": "鉄筋コンクリート（RC）、鉄筋コンクリート（RCC）および鉄筋コンクリートとも呼ばれます。私たちはこれらの構造物の解体の専門家です。次のようなRCで構成された古いインフラストラクチャ。古い家屋、古い学校、古い病院、古いレストランなどがきれいな土壌の土地に変わります。手頃な価格でRC構造物の解体サービスを提供します。どうぞご連絡ください。サイトにアクセスして作業について話し合い、すぐに作業を開始できます。よろしくお願いします。",
        "question": "何か質問がありますか？",
        "contact": "お気軽にお問い合わせください！",
        "submit": "送信",
        "name":"名前",
        "email": "Eメール",
        "mobile": "モバイル",
        "message": "メッセージ",
        "ourcompany": "当社",
        "aboutcompany":"さくら工業株式会社は、日本の主要3都道府県で専門的な解体サービスを提供しています。当社は埼玉県川口市にあります。そのため、東京都、千葉県、埼玉県でサービスを提供しています。",
        "companyaddress":"２ー３５ー２０ 芝中田、 川口 しｔｙ、 さいたま Ｐレフェｃ連れ パｒｋ師で 芝 １０３ ３３３ー０８４７",
        "companycontacttitle": "お問い合わせ"
    }
}